IDEA Open Model
LoadGroupSIA Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public LoadGroupSIA()
Public Sub New
See Also
Reference
LoadGroupSIA Class
IdeaRS.OpenModel.Loading Namespace